<div class="about">
    <div class="about__wrapper">
        <img src="./assets/image/about/ElenaKulikova.jpg" alt="Куликова Елена" class="about__photo" />
        <div class="about__section section">
            <h3 class="section__slogan slogan">Привычки, а не диеты!</h3>
            <div class="section__img">
                <img src="./assets/image/about/line.png" alt="line" class="line" />
                <img src="./assets/image/about/broccoli.svg" alt="broccoli" class="section__img_second" />
            </div>
            <h2 class="section__title">Куликова Елена</h2>
            <div class="section__subtitle">нутрициолог</div>
        </div>

        <div class="about__content content-about">
            <div class="content__subtitle">
                Привет! Меня зовут Лена и я помогаю людям внедрять полезные пищевые
                привычки
            </div>
            <div class="content-about__text-1">
                Тема еды и питания, которое делает нас счастливее, продуктивнее и
                здоровее, интересует меня давно. С 14 лет я работала журналистом,
                редактором, пресс-секретарем на больших и очень больших
                мероприятиях, и не могла не заметить: то, что и как мы едим, очень
                сильно влияет на самочувствие и работоспособность. В какой-то момент
                при подписании контракта на пиар-сопровождение мероприятий я начала
                прописывать заказчику, чем кормить меня и мою команду.
            </div>
            <div class="content-about__text-2">
                Ведь все знают, что надо есть больше овощей, меньше сладкого, не
                «кусочничать» и убирать телефон на время обеда. Но как это сделать?
            </div>
            <div class="content-about__text-3">
                Чтобы разобраться в этом, я пошла на учебу в одну из самых больших и
                престижных школ нутрициологии в мире. Это канадская Precision
                Nutrition, которая дает не только тонну знаний, основанных на
                научных исследованиях, но и инструменты внедрения этих знаний в
                жизнь. Получился, я настоящий коуч по питанию, который верит в силу
                маленьких шагов, в неидеальность, в то, что каждый человек, его
                жизнь и привычки уникальны.
            </div>
        </div>
    </div>
</div>