  <!-- ---------------------HELLO-2--------------------------->

    <div class="main__hello hello">
    <div class="container">
      <div class="hello__wrapper">

        <div class="hello__subtitle">
          Привет! Меня зовут Лена и я помогаю людям внедрять полезные пищевые
          привычки
        </div>
        <div class="hello__text text">
        <p class="text__text-1">
          Ведь все знают, что надо есть больше овощей, меньше сладкого, не
          «кусочничать» и убирать телефон на время обеда. Но как это сделать?
        </p>
        <p class="text__text-2">
          Чтобы разобраться в этом, я пошла на учебу в одну из самых больших и
          престижных школ нутрициологии в мире. Это канадская Precision
          Nutrition, которая дает не только тонну знаний, основанных на
          научных исследованиях, но и инструменты внедрения этих знаний в
          жизнь. Получился, я настоящий коуч по питанию, который верит в силу
          маленьких шагов, в неидеальность, в то, что каждый человек, его
          жизнь и привычки уникальны.
        </p>
        </div>
      </div>
      </div>
    </div>

  <!-- ---------------------HELLO-2 END--------------------------->